
/* No comment provided by engineer. */
"Close" = "Zamknij";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* Verb 'edit' on a button */
"Edit" = "Edit";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Więcej Xtra";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Wiadomość";

/* Button to return from away in the away status window */
"Return" = "Dostępny";

/* No comment provided by engineer. */
"Send" = "Wyślij";
